<template>
	<section class="help">
		<el-header title="新手指南"></el-header>

		<div class="platform">平台攻略</div>

		<div class="help-content">
			<h2>1、3秒学会在分享中赚钱！</h2>
			<p>一句话：注册后点首页“分享赚钱”，点击打开获得的文章，然后分享到朋友圈、微信群就可以了。有朋友阅读你的文章就会自动计费，每次有效阅读奖励0.2元。</p>
			<h2>2、分享是怎样让您赚钱的？</h2>
			<p>您或许不知道：您的微信朋友圈、微信群等都是有价值的，都是可以换得收益的，只是无人帮您开发，所以您无法从中获得收益。 分享的出现，恰好解决了这个问题！分享的网页里植入了广告，通过展示网页可以获得广告收益。您只需要将我们的网文分享到您的朋友圈或微博里，就可以和我们分成广告收益了。 也就是说：我们想付费在您的朋友圈或微信群里展示网文，让您的朋友圈或微信群获到收益，您同意吗？</p>
			<p>这一切只须两步： </p>
			<p>1、注册成为我们的会员； </p>
			<p>2、在首页点“分享赚钱”，把获取的文章分享到朋友圈等社交网络即可。 然后，你就等着收益蹭蹭往上涨，躺着也赚钱的哦。</p>
			<h2>3、100个好友如何才能月入过万？</h2>
			<p>很多转客说：我只有100个好友，反正赚不到多少钱，我就不参与了。 其实不是这样的！推广在于日积月累，在于您是否用心。即使只有100个好友，每天业绩超过500元也不是没有可能。所以，您要认真看一下下述的方法：</p>
			<p>1、用心选择分享的内容。每个人都有不同的圈子，每个人的圈子都有不同的爱好内容，所以您一定要认真从分享上查到适合您的圈子的内容去分享。只有您分享的内容是您的朋友喜欢的，他们才有可能转发。转发？对，转是个特值得高兴的事，因为倍增的速度太快了，从100到1万，也许就是几分钟的事，所以，您分享一个链接前，一定要想一下这个链接能不能让朋友们转发！</p>
			<p>2、通过摇一摇和附近的人每天多加些好友，并且保持每天分享5-12篇文章，这样收益一天比一天增多。</p>
			<p>3、点击底部的【发展粉丝】学习最快并且是赚得最多的方法。</p>
			<p>按照这样的方法尝试一下吧，您将会发现：刚开始您每天的业绩只有您好友的三分之一，一周后业绩增长到和好友数目一样多，再过一周即可达到好友数量的两倍，再过一段时间，您会突然发现您的业绩已经成了好友数量的N倍。原因是什么呢？就是因为您坚持每天在做，总有一些链接被人一次又一次的转载，而不管转载多少次，我们的系统都会计入您自己的业绩。这是个几何倍增的效果，每天做到500元绝对不是梦，这需要您用心去做！</p>
		</div>
	</section>
</template>

<script>
export default {
	name: 'help',
}
</script>